{'messages': [{'id': 42, 'message': 'Remember that spiders are more afraid of you, than you are of them.'}, {'id': 20, 'message': "Smile and the world smiles with you. Frown and you're on your own."}, {'id': 24, 'message': "Don't eat non-snow-coloured snow."}, {'id': 13, 'message': 'Cars are bad investments.'}, {'id': 15, 'message': 'If you have the chance, take it!'}, {'id': 31, 'message': 'Never cut your own fringe.'}, {'id': 18, 'message': 'Make choices and dont look back.'}, {'id': 47, 'message': 'Happiness is a journey, not a destination.'}, {'id': 50, 'message': 'True happiness always resides in the quest.'}, {'id': 24, 'message': 'Never pay full price for a sofa at DFS.'}, {'id': 1, 'message': 'Avoid mixing Ginger Nuts with other biscuits, they contaminate. Keep separated.'}, {'id': 42, 'message': 'Always block trolls.'}, {'id': 9, 'message': "If you're feeling tired or anxious, a pint of water will almost always make you feel better."}, {'id': 31, 'message': 'Life is better when you sing about bananas.'}, {'id': 29, 'message': "If it ain'tbroke don't fix it."}, {'id': 21, 'message': "It's unlucky to be superstitious."}, {'id': 8, 'message': "Sometimes it's best to ignore other people's advice."}, {'id': 27, 'message': "Don't judge a book by its cover, unless it has a synopsis on the back."}, {'id': 32, 'message': 'If you cannot unscrew the lid of a jar, try placing a rubber band around its circumference for extra grip.'}, {'id': 26, 'message': "Don't put off breaking up with someone when you know you want to. Prolonging the situation only makes it worse."}, {'id': 33, 'message': "Don't feed Mogwais after midnight."}, {'id': 33, 'message': "Your smile could make someone's day, don't forget to wear it."}, {'id': 47, 'message': 'When the cistern is filling, the seat is probably still warm.'}, {'id': 8, 'message': 'Never buycheap cling film.'}, {'id': 20, 'message': "Don't cross the streams."}, {'id': 10, 'message': "Don't wear clean trousers when walking your dog in the park."}, {'id': 9, 'message': "When you're looking up at birds flying overhead, keep your mouth closed."}, {'id': 36, 'message': 'As you get older, learn never to trust a fart.'}, {'id': 26, 'message': 'When in doubt, just take the next small step.'}, {'id': 10, 'message': 'Never let your Mother cut your hair.'}, {'id': 19, 'message': 'Everything in moderation, including moderation itself.'}, {'id': 32, 'message': "Don't let the bastards grind you down."}, {'id': 36, 'message': 'To improve productivity, always have a shittier task to put off.'}, {'id': 36, 'message': 'Only those who attempt the impossible can achieve the absurd.'}, {'id': 38, 'message': "If you think nobody cares if you're alive, try missing a few payments."}, {'id': 36, 'message': 'There is no reason at all to believe that White Wine is any different to water when it comes to removing Red Wine stains.'}, {'id': 38, 'message': 'The most delicious cocktails often have the highest alcohol content. Always pace yourself to preserve your dignity.'}, {'id': 16, 'message': 'Never run a marathon in Crocs.'}, {'id': 35, 'message': 'Never run with scissors.'}, {'id': 32, 'message': "Don't use Excel or Powerpoint documents for your basic word processing needs."}, {'id': 1, 'message': 'Always double check you actually attached the file to the email.'}, {'id': 25, 'message': 'Try to pay at least one person a compliment every day.'}, {'id': 50, 'message': 'If you are feeling down, try holding a pencil between your top lip and your nose for five minutes.'}, {'id': 50, 'message': 'Build something out of LEGO.'}, {'id': 47, 'message': "Try going commando to an important meeting, NB: don't wear a skirt."}, {'id': 8, 'message': 'If you need cheering up, try searching online for photos of kittens.'}, {'id': 45, 'message': 'A long walk alone with some time to think, can work wonders.'}, {'id': 48, 'message': 'Walking is a perfectly valid solution to traffic congestion problems.'}, {'id': 45, 'message': "It's wrong to be right."}, {'id': 42, 'message': "Don't promise what you can't deliver."}, {'id': 41, 'message': 'Accentuate the positive, eliminate the negative.'}, {'id': 39, 'message': 'The more ideas that you give away, the more ideas that will come to you.'}, {'id': 30, 'message': 'Do not seek praise, seek criticism.'}, {'id': 27, 'message': "Try to do the things that you're incapableof."}, {'id': 43, 'message': 'If you get stuck, try doing the opposite of what the solution requires.'}, {'id': 26, 'message': "Don't give a speech. Put on a show."}, {'id': 13, 'message': "Don't be afraid of silly ideas."}, {'id': 42, 'message': 'Fail. Fail again.Fail better.'}, {'id': 37, 'message': 'Once in a while, eat some sweets you used to enjoy when you were younger.'}, {'id': 45, 'message': 'Giving someone a hug can be mutually rewarding. Try to give at least one hug a day to someone.'}, {'id': 24, 'message': "If you're squashed close to strangers on public transport, try not to be rude to them. No one likes those situations."}, {'id': 19, 'message': "You don't need to floss all of your teeth. Only the ones you want to keep."}, {'id': 47, 'message': 'When having a clear out, ask yourself if an item has any financial, practical or sentimental value. If not, chuck it.'}, {'id': 3, 'message': 'Take time once in a while to look up at the stars for at least 5 minutes, in order to comprehend your cosmic significance.'}, {'id': 25, 'message': 'The number of vampires in the average home, is directly proportional to the amount of garlic bread in the fridge.'}, {'id': 34, 'message': 'Visitors are like fish: As much as you might like them, after three days they start to smell.'}, {'id': 41, 'message': "Don't try and bump start a motorcycle on an icy road."}, {'id': 12, 'message': "It is easy to sit up and take notice, what's difficult is getting up and taking action."}, {'id': 20, 'message': 'Don’t eat anything your grandparents wouldn’t recognise as food.'}, {'id': 33,'message': 'Eat food. Not too much, mostly plants.'}, {'id': 33, 'message': 'Work is never as important as you think it is.'}, {'id': 42, 'message': 'You will always regret the round of Tequila.'}, {'id': 14, 'message': 'You will always regret the round of Jägermeister.'}, {'id': 22, 'message': 'Mercy is the better part of justice.'}, {'id': 38, 'message': 'Being kind is more rewarding than being right.'}, {'id': 9, 'message': "Just because you are offended, doesn't mean you are right."}, {'id': 1, 'message': 'Opinions are like arseholes, everyone has one.'}, {'id': 14, 'message': 'Age is of no importance, unless you are a cheese.'}, {'id': 23, 'message': 'For every complex problem there is an answer that is clear, simple, and wrong.'}, {'id': 47, 'message': 'Put a piece of kitchen rollin with your bag of leaves to make them last longer.'}, {'id': 10, 'message': 'Never set an alarm clock unless you know how to switch it off'}, {'id': 34, 'message': "If you don't want something to be public, don't post it on the Internet."}, {'id': 45, 'message': "Never write in an email to someone, something which you wouldn't say to that person's face."}, {'id': 12, 'message': 'Turn jeans inside out when washing them to help preserve their colour.'}, {'id': 6, 'message': 'Hold the door open for the next person.'}, {'id': 30, 'message': "Don't be afraid to ask questions."}, {'id': 31, 'message': 'Brush your teeth the moment you get up.'}, {'id': 36, 'message': 'Drink a glass of water before meals.'}, {'id': 31, 'message': 'You can have too much of a good thing.'}, {'id': 8, 'message':'The higher up you are in a company, the more likely it is that your boss is a psychopath.'}, {'id': 8, 'message': "Sometimes, you just need to say sorry. Even if it's not your fault."}, {'id': 9, 'message': 'Good advice is something a man gives when he is too old to set a bad example.'}, {'id': 22, 'message': "Don't give to others advice which you wouldn't follow."}, {'id': 26, 'message': 'If you are ever in doubt about whether or not to wash your hair: Wash it.'}, {'id': 46, 'message': "It's always the quiet ones."}, {'id':37, 'message': 'Learn from your mistakes.'}, {'id': 7, 'message': 'Everybody makes mistakes.'}, {'id': 42, 'message': "Alway do anything for love, but don't do that."}, {'id': 11, 'message': 'Tell it like it is.'}, {'id': 15, 'message': 'Respect your elders.'}, {'id': 9, 'message': 'Do, or do not. There is no try.'}, {'id': 38, 'message': "When you look around and don't see anyone you respect, its time to leave."}, {'id': 28, 'message': 'A problem shared is a problem halved.'}, {'id': 26, 'message': "If you don't ask, you don't get."}, {'id': 21, 'message': 'Don\'t ever name files or folders using the word "Final".'}, {'id': 22, 'message': 'To cleanly remove the seed from an Avocado, lay a knife firmly across it, and twist.'}, {'id': 8, 'message': 'Give up your seat for someone who needs it.'}, {'id': 37, 'message': "You're not as fat as you think you are."}, {'id': 2, 'message': "It's not about who likes you, it's about who you like."}, {'id': 8, 'message': 'Lemon and salt works wonders on tarnished brass.'}, {'id': 13, 'message': "Step 1. Give ashit. Step 2. Don't be a dick. Step 3. Know when to let go."}, {'id': 29, 'message': "One of the top five regrets people have is that they didn't have the courage to be their true self."}, {'id': 6, 'message': "One of the top five regrets people have is that they didn't stay in contact with friends."}, {'id': 20, 'message': "A common regret in life is wishing one hadn't worked so hard."}, {'id':34, 'message': 'A common regret in life is wishing one had the courage to be ones true self.'}, {'id': 33, 'message': "Don't assume anything is possible or impossible until you've asked the people who will be doing the work."}, {'id': 23, 'message': 'A nod is as good as a wink to a blind horse.'}, {'id': 30, 'message': 'If you think your headphones are dying, check the socket for fluff with a straightened paperclip.'}, {'id': 4, 'message': "You spend half your life asleep or in bed. It's worth spending money on a good mattress, decent pillows and a comfy duvet."}, {'id': 25, 'message': 'Winter is coming.'}, {'id': 9, 'message': 'Do not check work email on your days off.'}, {'id': 37, 'message': 'Why wait until valentines day for a romantic gesture?'}, {'id': 47, 'message': 'Taking photos with tablet devices looks weird.'}, {'id': 17, 'message': 'When hugging, hug with both arms and apply reasonable, affectionate pressure.'}, {'id': 8, 'message': "When you're at a concert or event, enjoy the moment, enjoy being there. Try leaving your camera in your pocket."}, {'id': 39, 'message': 'Stop procrastinating.'}, {'id': 45, 'message': 'If you have grandparents or parents - Talk to them more. Ask them about their life experiences.'}, {'id': 17, 'message': 'YOLO'}, {'id': 11, 'message': 'Repeat people’s names when you meet them.'}, {'id': 38, 'message': 'If you find yourself distressed about something, ask yourself if it will still matter tomorrowor next week or next month.'}, {'id': 10, 'message': 'The person who never made a mistake never made anything.'}, {'id': 50, 'message': 'If you want to be happily married, marry a happy person.'}, {'id': 15, 'message': 'Everything matters, but nothing matters that much.'}, {'id': 39, 'message': 'You’re not that important; it’s what you do that counts.'}, {'id': 46, 'message': 'Keep it simple.'},{'id': 4, 'message': "If you're going bald, don't comb your hair over your bald patch."}, {'id': 10, 'message': 'If your hair is thinning, try dying your hair a similar tone to your scalp.'}, {'id': 1, 'message': "If you can't do anything about it, there's no pointin worrying about it."}, {'id': 46, 'message': "If you don't like the opinion you've been given, get another one."}, {'id': 3, 'message': 'When painting a room, preparation is key. The actual painting should account for about 40% of the work.'}, {'id': 24, 'message': "Pedantry is fine, unless you're on the receiving end. And not a pedant."}, {'id': 46, 'message': 'Always the burrito.'}, {'id': 47, 'message': 'Today, do not use the words ‘Kind of,’ ‘Sort of’ or ‘Maybe.’ It either is or it isn’t.'}, {'id': 40, 'message': "Don'ttake life too seriously."}, {'id': 42, 'message': 'Some people would be better off if they took their own advice.'}, {'id': 10, 'message': 'As things get closer to the light, the shadows get darker.'}, {'id': 9, 'message': 'The most important thing is the thing most easily forgotten.'}, {'id': 35, 'message': 'When faced with a choice, do both.'}, {'id': 22, 'message': 'Accept advice.'}, {'id': 8, 'message': 'Try using an old idea.'}, {'id': 29, 'message': 'State the problem in words as clearly as possible.'}, {'id': 25, 'message': 'What could you increase? What could you reduce?'}, {'id': 48, 'message': 'Life is short enough, don’t race to the finish.'}, {'id': 5, 'message': 'When something goes wrong in life, just shout "plot twist!" and carry on.'}, {'id': 24, 'message': 'Life can be a lot more interesting inside your head.'}, {'id': 7, 'message': "What's stopping you?"}, {'id': 18, 'message': 'Enjoy a little nonsense now and then.'}, {'id': 12, 'message': 'You have as many hours in a day as the people you admire most.'}, {'id': 38, 'message': 'Stop using the term "busy" as an excuse.'}, {'id': 34, 'message': 'Big things have small beginnings.'}, {'id': 16, 'message': "Some of life's best lessons are learnt at the worst times."}, {'id': 28, 'message': 'Eliminate the unnecessary.'}, {'id': 33, 'message': 'The quieter you become, the more you can hear.'}, {'id': 42, 'message': 'No one knows anyone else in the way you do.'}, {'id': 29, 'message': 'Do a bit more for your friends.'}, {'id': 17, 'message': 'Do something selfless.'}, {'id': 48, 'message': 'Remedy tickly coughs with a drink of honey, lemon and water as hot as you can take.'}, {'id': 33, 'message': "If you've nothing nice to say, say nothing."}, {'id': 26, 'message': 'If it still itches after a week, go to the doctors.'}, {'id': 13, 'message': 'Always bet on black.'}, {'id': 5, 'message': 'Be a good lover.'}, {'id': 24, 'message': 'Plant a tree.'}, {'id': 40, 'message': 'Good things come to those whowait.'}, {'id': 50, 'message': "Everyone has their down days. Don't take it out on innocent bystanders."}, {'id': 26, 'message': "Italways seems impossible, until it's done."}, {'id': 49, 'message': "Never regret. If it's good, it's wonderful. If it's bad, it's experience."}, {'id': 45, 'message': "Never regret. If it's good, it's wonderful. If it's bad, it's experience."}, {'id': 18, 'message': "Rule number 1: Try not to die. Rule number 2: Don't be a dick."}, {'id': 45, 'message': 'Most things look better when you put themin a circle.'}, {'id': 23, 'message': 'Always get two ciders.'}, {'id': 37, 'message': "You can fail at what you don't want. So you might as well take a chance on doing what you love."}, {'id': 38, 'message': "You can fail at what you don't want. So you might as well take a chance on doing what you love."}, {'id': 7, 'message': 'One of the single best things about being an adult, is being able to buy as much LEGO as you want.'}, {'id': 13, 'message': 'The sun always shines above the clouds.'}, {'id': 16, 'message': 'Measure twice, cut once.'}, {'id': 17, 'message': 'Do not compare yourself with others.'}, {'id': 4, 'message': 'Don’t always believe what youthink.'}, {'id': 8, 'message': 'Learn to handle criticism.'}, {'id': 11, 'message': 'Don’t take it personally.'}, {'id': 9, 'message': 'Value the people in your life.'}, {'id': 36, 'message': "Don't always rely on your comforts."}, {'id': 29, 'message': 'Exercise in the rain can really make you feel alive.'}, {'id': 28, 'message': 'Have a firm handshake.'}, {'id': 17, 'message': 'Look people in the eye.'}, {'id': 8, 'message': 'Sing in the shower.'}, {'id': 14, 'message': "Be brave. Even if you're not, pretend to be. No one can tell the difference."}, {'id': 5, 'message': 'Sarcasm is the lowest form of wit. Employ correctly with apt timing.'}, {'id': 20, 'message': "Don't burn bridges."}, {'id': 37, 'message': 'Never waste an opportunity to tell someone you love them.'}, {'id': 24, 'message': 'The best sex is fun.'}, {'id': 3, 'message': 'The best nights out are when people around you are simply having fun.'}, {'id':23, 'message': "Try to not compliment people on things they don't control."}, {'id': 25, 'message': "Don't waste food."}, {'id': 47,'message': 'Always seek out advice or opinions when making a decision.'}, {'id': 34, 'message': 'Play is the true mother of invention.'}, {'id': 30, 'message': 'Most things done in secrecy are better left undone.'}, {'id': 22, 'message': 'You never really grow up.'}, {'id': 15, 'message': 'No "brand" is your friend.'}, {'id': 12, 'message': 'The hardest things to say are usually the most important.'}, {'id': 4, 'message': 'Quality beats quantity.'}, {'id': 48, 'message': "Things are just things. Don't get too attached to them."}, {'id': 8, 'message': "Once you find a really good friend don't do anything that could mess up your friendship."}, {'id': 43, 'message': 'Try making a list.'}, {'id': 21, 'message': 'Identify sources of happiness.'}, {'id': 48, 'message': 'Sarcasm is a dish bestserved cold.'}]}